[
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-collapse-all-plugin",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "highlightr-plugin",
  "obsidian-icons-plugin",
  "obsidian-indent-lines",
  "obsidian-mind-map",
  "obsidian-tabs",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-rich-links",
  "cm-show-whitespace-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "customizable-menu"
]